export interface Qestion {
  title: string
  subTitle: string
}

export const someQestion: Qestion[] = [
  {
    title: 'Впервые покупаю игру, которая находится в "предзаказе", что это?',
    subTitle: `Предзаказ (предварительный заказ) товара заключается
    в его бронировании вплоть до даты релиза. После оплаты
    товара на указанную эл. почту придет письмо, которое
    перенаправит Вас на страницу заказа с вложенным таймером,
    по истечении которого Вам выдадут ключ. Ключи выдаются
    сразу по истечении таймера в покупке или же, обычно, это
    происходит в день релиза 00:00 по московскому времени.`,
  },
  {
    title: 'Впервые покупаю игру, которая находится в "предзаказе", что это?',
    subTitle: `Предзаказ (предварительный заказ) товара заключается
    в его бронировании вплоть до даты релиза. После оплаты
    товара на указанную эл. почту придет письмо, которое
    перенаправит Вас на страницу заказа с вложенным таймером,
    по истечении которого Вам выдадут ключ. Ключи выдаются
    сразу по истечении таймера в покупке или же, обычно, это
    происходит в день релиза 00:00 по московскому времени.`,
  },
  {
    title: 'Впервые покупаю игру, которая находится в "предзаказе", что это?',
    subTitle: `Предзаказ (предварительный заказ) товара заключается
    в его бронировании вплоть до даты релиза. После оплаты
    товара на указанную эл. почту придет письмо, которое
    перенаправит Вас на страницу заказа с вложенным таймером,
    по истечении которого Вам выдадут ключ. Ключи выдаются
    сразу по истечении таймера в покупке или же, обычно, это
    происходит в день релиза 00:00 по московскому времени.`,
  },
  {
    title: 'Впервые покупаю игру, которая находится в "предзаказе", что это?',
    subTitle: `Предзаказ (предварительный заказ) товара заключается
    в его бронировании вплоть до даты релиза. После оплаты
    товара на указанную эл. почту придет письмо, которое
    перенаправит Вас на страницу заказа с вложенным таймером,
    по истечении которого Вам выдадут ключ. Ключи выдаются
    сразу по истечении таймера в покупке или же, обычно, это
    происходит в день релиза 00:00 по московскому времени.`,
  },
  {
    title: 'Впервые покупаю игру, которая находится в "предзаказе", что это?',
    subTitle: `Предзаказ (предварительный заказ) товара заключается
    в его бронировании вплоть до даты релиза. После оплаты
    товара на указанную эл. почту придет письмо, которое
    перенаправит Вас на страницу заказа с вложенным таймером,
    по истечении которого Вам выдадут ключ. Ключи выдаются
    сразу по истечении таймера в покупке или же, обычно, это
    происходит в день релиза 00:00 по московскому времени.`,
  }
]
